<!doctype html>
<html>
<head>
	<meta charset="utf-8">
	<title>Политика конфиденциальности</title>
	<link href="css/style.css" rel="stylesheet" type="text/css">
	<link href="css/media.css" rel="stylesheet" type="text/css">
	<link rel="shortcut icon" href="/img/icon.ico" type="image/x-icon">
</head>

<body>
	<?php $punkt = 'policy'; require_once "header.php"; ?>
		<main>
			<div id="policy_wrap">
				<h1>Политика конфиденциальности</h1>
				<h3>Сбор информации</h3>

				<p>При сотрудничестве с веб-сайтом клиенты предоставляют следующие сведения:<br>
				- Имя.<br>
				- Контактный E-mail.<br>
				- Контактный телефон (по желанию).<br>
				Также администрация веб-сайта получает данные об IP-адресе посетителей, логинах с паролями для данного сайта, а также о типе браузера, времени нахождения на сайте и прочие подобные сведения. Сбор ведётся с помощью сервисов статистики.</p>

				<h3>Использование информации</h3>

				<p>Вся полученная информация используется администрацией веб-сайта исключительно в целях связи с клиентом. Веб-сайт имеет право направлять клиенту информационные сообщения (новостную рассылку), если он подписался на них.</p>

				<h3>Защита персональных данных</h3>

				<p>Веб-сайт обязуется не разглашать сведения, полученные от клиентов. Она хранится в базе данных на локальном компьютере администрации. Доступ к компьютеру надёжно защищён паролем, который имеется только у администратора сайта.</p>

				<h3>Предоставление данных третьим лицам</h3>

				<p>Полученные сведения не могут быть переданы третьим лицам, за исключением следующих случаев:<br>
				Для исполнения обязательств перед клиентом – только с его разрешения.<br>
				В соответствии с обоснованными и применимыми требованиями закона.</p>
				<h3>Контакты</h3>

				<p>По всем вопросам вы можете обращаться к администрации сайта.<br>

				Телефон: +7(922)664-88-81<br>
				E-mail: Energo-effekt-kirov@yandex.ru.<br>
				Настоящая редакция политики конфиденциальности опубликована 27 марта 2017 года.</p>
			</div>
		</main>
	<?php require_once "footer.php"; ?>
</body>
</html>